/* 
   Localizable.strings
   MacKMLink

   Created by Oti on 2011/3/28.
   Copyright 2011 __MyCompanyName__. All rights reserved.
 */
 
"Drag this application into the \"Desktop\" and start this application from there!" = "将此应用程序拖到“桌面”中，然后从那里启动此应用程序！";
